{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 455, "word_counts": "{\"proposal\": 51, \"kegiatan\": 73, \"upgrading\": 14, \"staf\": 10, \"bph\": 6, \"hmif\": 14, \"himpunan\": 10, \"mahasiswa\": 84, \"teknik\": 93, \"informatika\": 88, \"fakultas\": 74, \"ilmu\": 67, \"komputer\": 80, \"universitas\": 117, \"sriwijaya\": 96, \"sekretariat\": 4, \"gedung\": 5, \"kampus\": 26, \"unsri\": 11, \"indralaya\": 4, \"km\": 24, \"website\": 37, \"http\": 7, \"hmifunsriorg\": 4, \"daftar\": 35, \"isi\": 22, \"latar\": 36, \"tujuan\": 67, \"susunan\": 6, \"rincian\": 10, \"acara\": 39, \"staff\": 19, \"pelaksana\": 14, \"pembukaan\": 11, \"moderator\": 4, \"vellanindhita\": 2, \"noorprameswari\": 2, \"yudoyono\": 2, \"mendengarkan\": 2, \"lagu\": 2, \"indonesia\": 48, \"raya\": 7, \"sambutan\": 7, \"ketua\": 19, \"m\": 5, \"raihan\": 1, \"arrasyid\": 1, \"term\": 7, \"reference\": 3, \"nama\": 180, \"deskripsi\": 35, \"seminar\": 10, \"pembekalan\": 2, \"materi\": 21, \"keorganisasian\": 2, \"bertujuan\": 29, \"meningkatkan\": 103, \"keterampilan\": 50, \"kemampuan\": 16, \"peserta\": 29, \"memimpin\": 5, \"mengelola\": 32, \"organisasi\": 29, \"efektif\": 26, \"pemahaman\": 19, \"konsep\": 9, \"prinsip\": 2, \"dasar\": 10, \"references\": 5, \"pemateri\": 8, \"aqbil\": 3, \"fattaqoh\": 3, \"media\": 30, \"pengembangan\": 101, \"aspek\": 6, \"profesionalisme\": 2, \"kekeluargaan\": 6, \"gambaran\": 6, \"manusia\": 29, \"dasarnya\": 2, \"makhluk\": 2, \"individu\": 16, \"sosial\": 39, \"pusat\": 5, \"kemanusiaan\": 2, \"pribadi\": 24, \"kemerdekaan\": 3, \"hak\": 3, \"asasinya\": 1, \"dwiki\": 2, \"adi\": 4, \"putra\": 2, \"msi\": 3, \"membangun\": 24, \"tanggung\": 13, \"organisator\": 2, \"salah\": 20, \"komponen\": 10, \"membutuhkan\": 3, \"muhamad\": 67, \"dwirizqy\": 67, \"wimbassa\": 66, \"nim\": 66, \"algoritma\": 11, \"mencari\": 9, \"fpb\": 3, \"input\": 19, \"bilangan\": 13, \"dicari\": 2, \"fpbnya\": 2, \"faktor\": 12, \"prima\": 9, \"dst\": 2, \"dibagi\": 2, \"lihat\": 2, \"membagi\": 4, \"tugas\": 71, \"agama\": 4, \"fiqh\": 1, \"thoharah\": 1, \"berdasarkan\": 12, \"buku\": 10, \"fiqih\": 1, \"ditulis\": 2, \"hasbiyallah\": 1, \"definisi\": 5, \"perbedaan\": 6, \"najis\": 2, \"hadas\": 1, \"jenis\": 14, \"kotoran\": 2, \"wajib\": 1, \"dihindari\": 1, \"menyebabkan\": 6, \"terhalang\": 1, \"beribadah\": 1, \"allah\": 6, \"taala\": 1, \"fungsi\": 6, \"alasan\": 5, \"pancasila\": 13, \"kelompok\": 17, \"urgensi\": 5, \"pokok\": 1, \"negara\": 16, \"ideologi\": 1, \"bangsa\": 18, \"pandangan\": 4, \"hidup\": 11, \"sumber\": 31, \"hukum\": 6, \"jiwa\": 2, \"terwujud\": 1, \"lembaga\": 4, \"critical\": 5, \"review\": 21, \"jurnal\": 15, \"judul\": 53, \"memahami\": 16, \"mengimplementasikan\": 4, \"nilainilai\": 5, \"kehidupan\": 19, \"seharihari\": 17, \"penulis\": 23, \"wahyu\": 1, \"anugrah\": 2, \"octavian\": 2, \"identitas\": 8, \"pengertian\": 7, \"pembaca\": 2, \"masyarakat\": 22, \"perkenalan\": 5, \"w\": 1, \"kajian\": 2, \"sejarah\": 7, \"a\": 17, \"restu\": 1, \"dwi\": 5, \"julian\": 1, \"email\": 101, \"restujulian\": 1, \"gmailcom\": 7, \"akbpstie\": 1, \"b\": 13, \"permasalahan\": 5, \"topik\": 7, \"dibahas\": 3, \"bentuk\": 9, \"perkembangan\": 19, \"electronic\": 1, \"circuit\": 2, \"style\": 2, \"presentation\": 3, \"begins\": 3, \"contents\": 2, \"template\": 8, \"find\": 9, \"slidesgo\": 2, \"slide\": 8, \"structure\": 4, \"based\": 9, \"resume\": 8, \"easily\": 1, \"adapt\": 1, \"needs\": 20, \"info\": 3, \"edit\": 2, \"please\": 107, \"visit\": 5, \"school\": 101, \"flowchart\": 3, \"start\": 9, \"x\": 19, \"ya\": 19, \"i\": 17, \"sisax\": 2, \"mod\": 4, \"sisay\": 2, \"output\": 6, \"kpk\": 6, \"end\": 16, \"menentukan\": 2, \"string\": 1, \"bil\": 19, \"print\": 3, \"xbil\": 1, \"view\": 1, \"metadata\": 2, \"citation\": 1, \"similar\": 1, \"papers\": 1, \"coreacuk\": 1, \"brought\": 1, \"core\": 8, \"provided\": 16, \"ejournal\": 1, \"wendy\": 1, \"muhammadiyah\": 6, \"palembang\": 51, \"wendywao\": 1, \"yahoocom\": 1, \"abstract\": 4, \"values\": 5, \"must\": 1, \"known\": 2, \"understood\": 1, \"implemented\": 2, \"runtuhnya\": 1, \"karakter\": 5, \"pendidikan\": 27, \"arie\": 1, \"supriyatno\": 1, \"dosen\": 35, \"keguruan\": 1, \"univ\": 1, \"muh\": 1, \"magelang\": 1, \"depravity\": 1, \"nation\": 2, \"take\": 28, \"place\": 10, \"reduced\": 2, \"sense\": 5, \"nationalist\": 1, \"consciousness\": 1, \"citizens\": 1, \"several\": 1, \"factors\": 2, \"affect\": 2, \"s\": 14, \"moral\": 3, \"decay\": 1, \"makalah\": 5, \"implementasi\": 13, \"iman\": 1, \"takwa\": 1, \"pembimbing\": 9, \"nurbuana\": 2, \"sag\": 2, \"mpd\": 10, \"disusun\": 8, \"muhammad\": 17, \"ikhsan\": 3, \"yudistira\": 3, \"sriwajaya\": 2, \"bab\": 7, \"pendahuluan\": 13, \"dewasa\": 1, \"globalisasi\": 4, \"merambah\": 1, \"bidang\": 30, \"kemajuan\": 14, \"sains\": 7, \"esensi\": 2, \"data\": 89, \"science\": 3, \"inti\": 1, \"rukun\": 1, \"hasil\": 25, \"insights\": 23, \"tida\": 1, \"k\": 1, \"sekedar\": 1, \"informasi\": 41, \"belaka\": 1, \"formats\": 1, \"text\": 5, \"graph\": 1, \"video\": 8, \"etc\": 1, \"memiliki\": 56, \"bersifat\": 2, \"bertingkat\": 1, \"scalability\": 1, \"menganalisa\": 1, \"kompleksitas\": 4, \"cloud\": 8, \"computing\": 12, \"pengantar\": 9, \"teknologi\": 49, \"farhan\": 12, \"nugraha\": 3, \"ksatria\": 3, \"abdullah\": 58, \"farauk\": 58, \"kaka\": 5, \"inochi\": 5, \"members\": 35, \"nlp\": 4, \"mining\": 7, \"anggota\": 21, \"natural\": 4, \"language\": 9, \"processing\": 5, \"pemrosesan\": 1, \"bahasa\": 10, \"alami\": 2, \"pba\": 1, \"cabang\": 2, \"aicomputational\": 1, \"linguistik\": 1, \"mempelajari\": 6, \"alpro\": 2, \"bill\": 4, \"menghitung\": 3, \"nilai\": 7, \"ratarata\": 4, \"array\": 11, \"library\": 6, \"scanner\": 2, \"mendeklarasikan\": 6, \"variabel\": 6, \"total\": 18, \"nilaia\": 4, \"bertipe\": 4, \"integer\": 2, \"inisialisasi\": 2, \"variable\": 2, \"double\": 2, \"user\": 36, \"ujian\": 5, \"semester\": 25, \"ganjil\": 8, \"akademik\": 5, \"mata\": 17, \"kuliah\": 27, \"sks\": 2, \"tanggal\": 88, \"kelas\": 41, \"program\": 164, \"studi\": 44, \"penguji\": 1, \"matriks\": 3, \"vektor\": 2, \"selasa\": 25, \"november\": 16, \"p\": 38, \"alvi\": 7, \"syahrini\": 7, \"artificial\": 1, \"intelligence\": 1, \"voice\": 4, \"recognition\": 17, \"engantarteknologiinformasijava\": 1, \"unsrihtml\": 1, \"definition\": 2, \"muhamaddwirizqywimbassaclass\": 1, \"java\": 4, \"daerah\": 8, \"assalamualaikum\": 6, \"warrahmatullahi\": 1, \"wabarakatuh\": 3, \"perkenalkan\": 4, \"namo\": 1, \"ambo\": 3, \"biaso\": 1, \"dipanggil\": 1, \"kiki\": 2, \"umur\": 1, \"tinggalnyo\": 1, \"aslinyo\": 1, \"orang\": 24, \"curup\": 2, \"kabupaten\": 1, \"rejang\": 5, \"lebong\": 5, \"provinsi\": 3, \"bengkulu\": 3, \"lahir\": 2, \"air\": 14, \"rambai\": 1, \"kewarganegaraan\": 6, \"ringkasan\": 32, \"ketahanan\": 3, \"nasional\": 7, \"pengajar\": 4, \"ahmad\": 1, \"idris\": 1, \"sh\": 2, \"mh\": 2, \"studik\": 1, \"penguatan\": 2, \"merdeka\": 10, \"pandemi\": 4, \"covid\": 5, \"merubah\": 1, \"berinteraksi\": 2, \"spec\": 2, \"pc\": 6, \"budget\": 12, \"juta\": 3, \"case\": 24, \"phanteks\": 2, \"eclipse\": 2, \"pa\": 16, \"tempered\": 2, \"glass\": 2, \"build\": 9, \"quality\": 13, \"lampu\": 3, \"rgb\": 2, \"berkesan\": 2, \"simpel\": 2, \"link\": 21, \"https\": 13, \"shopeecoiddiskonphantekseclipsepatemperedglasscasingkomputeri\": 2, \"spatkeeaebaedfbbbb\": 2, \"motherboard\": 4, \"asus\": 4, \"rog\": 4, \"strix\": 2, \"spek\": 1, \"zg\": 1, \"gaming\": 7, \"wifi\": 8, \"revisi\": 4, \"skripsi\": 1, \"kesalahan\": 4, \"highlight\": 7, \"warna\": 6, \"merah\": 1, \"biru\": 1, \"contoh\": 7, \"membunu\": 1, \"membunuh\": 1, \"era\": 13, \"komunikasi\": 20, \"mendorong\": 14, \"dunia\": 19, \"usaha\": 12, \"cepat\": 11, \"identifikasi\": 3, \"pernyataan\": 11, \"kuning\": 1, \"senyatanya\": 1, \"hijau\": 2, \"pengampu\": 6, \"rizqi\": 1, \"turama\": 1, \"spd\": 2, \"ma\": 3, \"paragraf\": 1, \"eksposisi\": 1, \"mengenali\": 1, \"penyakit\": 5, \"asma\": 1, \"sistem\": 60, \"pernapasan\": 1, \"organ\": 1, \"mengalami\": 5, \"gangguan\": 4, \"kelainan\": 1, \"efek\": 1, \"lingkungan\": 43, \"uts\": 2, \"asdl\": 5, \"uraikan\": 4, \"singkat\": 11, \"arti\": 3, \"struktur\": 18, \"linked\": 4, \"list\": 11, \"stack\": 5, \"queue\": 5, \"menyimpan\": 9, \"tipe\": 2, \"dimana\": 2, \"elemennya\": 2, \"diakses\": 5, \"langsung\": 16, \"konstan\": 2, \"uas\": 7, \"detail\": 8, \"operasinya\": 3, \"komponenkomponen\": 3, \"tree\": 3, \"buatlah\": 9, \"pohon\": 13, \"biner\": 5, \"barisan\": 3, \"faktorfaktor\": 2, \"aksi\": 10, \"separatisme\": 2, \"ditinjau\": 1, \"integrasi\": 8, \"gerakan\": 2, \"mengancam\": 1, \"saudara\": 3, \"terkait\": 37, \"upaya\": 18, \"pemerintah\": 2, \"laporan\": 20, \"jarak\": 11, \"bilingual\": 8, \"prodi\": 8, \"rini\": 6, \"setiyowati\": 6, \"praktikum\": 6, \"metode\": 17, \"mhs\": 2, \"pelaksanaan\": 38, \"dokumentasi\": 9, \"analisis\": 40, \"dns\": 3, \"topologi\": 2, \"menghasilkan\": 14, \"fitur\": 24, \"mengakses\": 2, \"server\": 9, \"web\": 65, \"singkatan\": 1, \"domain\": 1, \"name\": 71, \"system\": 24, \"berfungsi\": 1, \"menamai\": 1, \"mengindentifikasi\": 1, \"delay\": 3, \"google\": 29, \"play\": 3, \"store\": 2, \"implementing\": 6, \"new\": 67, \"change\": 6, \"ratings\": 1, \"reviews\": 6, \"combat\": 1, \"suspicious\": 3, \"publishing\": 1, \"hours\": 20, \"submission\": 3, \"developers\": 2, \"still\": 3, \"able\": 2, \"see\": 4, \"reply\": 2, \"quantum\": 5, \"nutshell\": 1, \"analog\": 1, \"know\": 9, \"love\": 3, \"leverages\": 1, \"classical\": 5, \"transistor\": 1, \"takes\": 2, \"advantage\": 5, \"world\": 11, \"infinitely\": 1, \"small\": 6, \"run\": 1, \"gpu\": 4, \"unprofitable\": 1, \"ethereum\": 1, \"merge\": 1, \"cryptocoin\": 1, \"successfully\": 9, \"switched\": 1, \"proof\": 2, \"pow\": 1, \"stake\": 2, \"pos\": 21, \"profitability\": 1, \"completely\": 1, \"collapsed\": 1, \"means\": 2, \"best\": 71, \"graphics\": 2, \"cards\": 2, \"finally\": 1, \"back\": 10, \"intel\": 7, \"arc\": 2, \"surpass\": 2, \"nvidia\": 2, \"flagship\": 1, \"terbaru\": 5, \"publik\": 6, \"musim\": 4, \"panas\": 1, \"menyaingi\": 1, \"kartu\": 9, \"grafis\": 3, \"geforce\": 1, \"rtx\": 2, \"ti\": 18, \"basis\": 5, \"skema\": 2, \"tuliskan\": 2, \"sql\": 2, \"ddl\": 2, \"membentuk\": 4, \"table\": 8, \"create\": 41, \"isbn\": 2, \"varchar\": 14, \"primary\": 3, \"key\": 18, \"edisi\": 2, \"jumlahhalaman\": 2, \"penerbit\": 2, \"tahunterbit\": 2, \"pelanggan\": 57, \"interaksi\": 8, \"perancangan\": 4, \"aplikasi\": 110, \"logo\": 7, \"ujikabar\": 3, \"berisi\": 7, \"berita\": 10, \"faktual\": 5, \"terkini\": 9, \"peristiwa\": 3, \"rekomendasi\": 10, \"rekreasi\": 3, \"promo\": 3, \"khusus\": 21, \"toko\": 8, \"pengarsipan\": 2, \"berbasis\": 7, \"jihaan\": 1, \"jasmine\": 1, \"jahroo\": 1, \"arrahmanul\": 2, \"hakim\": 8, \"nico\": 1, \"karuna\": 1, \"ii\": 11, \"literatur\": 3, \"iii\": 7, \"metodologi\": 4, \"penelitian\": 35, \"remastering\": 6, \"linux\": 6, \"tema\": 9, \"elan\": 6, \"abdul\": 6, \"g\": 6, \"nux\": 2, \"memasuki\": 7, \"digitalisasi\": 4, \"banyaknya\": 4, \"pemuda\": 4, \"pemudi\": 3, \"turun\": 4, \"profesi\": 3, \"meningkatnya\": 3, \"kebutuhan\": 30, \"gamers\": 3, \"memudahkan\": 10, \"langkah\": 26, \"n\": 3, \"u\": 2, \"jurusan\": 48, \"jalanpalembang\": 5, \"prabumulih\": 20, \"inderalaya\": 21, \"ogan\": 20, \"ilir\": 20, \"kode\": 28, \"telepon\": 17, \"fax\": 16, \"ilkom\": 16, \"unsriacid\": 16, \"peranan\": 1, \"pengetahuan\": 20, \"desain\": 13, \"visual\": 3, \"pengajaran\": 1, \"matakuliah\": 3, \"baginda\": 1, \"oloan\": 1, \"lubis\": 1, \"reviewer\": 1, \"penelitiannya\": 1, \"amik\": 1, \"bina\": 1, \"sarana\": 2, \"diharapkan\": 5, \"rancangan\": 6, \"uji\": 8, \"kabar\": 3, \"relevan\": 20, \"membantu\": 28, \"umkm\": 2, \"version\": 3, \"software\": 35, \"requirements\": 14, \"specification\": 4, \"date\": 113, \"nov\": 2, \"tahap\": 8, \"pengujian\": 9, \"manajemen\": 45, \"bulanan\": 6, \"black\": 1, \"box\": 2, \"tabel\": 4, \"dibawah\": 4, \"blackbox\": 1, \"penyajian\": 1, \"berhasil\": 6, \"halaman\": 16, \"login\": 6, \"page\": 1, \"jenisjenis\": 1, \"pemrograman\": 10, \"regulerbilingual\": 1, \"quiz\": 3, \"osvari\": 1, \"skom\": 29, \"mt\": 9, \"jaringan\": 29, \"tibil\": 1, \"wireshark\": 2, \"amati\": 2, \"aktivitas\": 7, \"browsing\": 2, \"lakukan\": 6, \"nyalakan\": 1, \"capture\": 3, \"interface\": 3, \"yg\": 1, \"aktif\": 15, \"buka\": 7, \"browser\": 2, \"wwwunsriacid\": 2, \"klik\": 22, \"load\": 2, \"matikan\": 2, \"membuka\": 2, \"pemogramman\": 2, \"ade\": 2, \"iriani\": 2, \"sapitri\": 2, \"mkom\": 7, \"kerjakan\": 2, \"deadline\": 25, \"pengumpulan\": 3, \"rabu\": 19, \"februari\": 28, \"sd\": 2, \"kirim\": 6, \"subject\": 70, \"namanimpdf\": 2, \"alamat\": 14, \"adeiriani\": 2, \"ilkomunsriacid\": 2, \"diisi\": 3, \"menggabungkan\": 5, \"html\": 5, \"jalan\": 22, \"pplbo\": 8, \"request\": 66, \"technical\": 15, \"feasibility\": 9, \"pembayaran\": 22, \"ukt\": 18, \"ecommerce\": 39, \"project\": 176, \"sponsor\": 8, \"tokopedia\": 8, \"shopee\": 8, \"business\": 28, \"proses\": 27, \"transaksi\": 12, \"sequence\": 4, \"diagram\": 4, \"pemilihan\": 13, \"penginputan\": 2, \"penguploadan\": 2, \"kpm\": 2, \"rpl\": 1, \"forum\": 5, \"artikel\": 5, \"temui\": 2, \"akses\": 9, \"utamanya\": 3, \"detikcom\": 1, \"babe\": 1, \"kaskus\": 1, \"memanfaatkan\": 11, \"pemberi\": 1, \"pembuat\": 2, \"bukti\": 4, \"ss\": 2, \"socket\": 2, \"d\": 15, \"l\": 2, \"error\": 4, \"perbaikan\": 11, \"comclient\": 2, \"loop\": 2, \"comserver\": 2, \"stelah\": 2, \"dicoba\": 2, \"looping\": 2, \"method\": 4, \"ario\": 2, \"gemawang\": 2, \"ariogmwg\": 2, \"lulusan\": 3, \"sma\": 2, \"pengalaman\": 34, \"komunikatif\": 2, \"jujur\": 3, \"tertarik\": 4, \"bersekolah\": 2, \"ekstrakulikuler\": 2, \"formal\": 5, \"sman\": 3, \"halo\": 2, \"kepribadian\": 3, \"percaya\": 16, \"optimis\": 3, \"tim\": 102, \"mengoperasikan\": 2, \"office\": 31, \"adobe\": 3, \"programming\": 32, \"kotlin\": 2, \"keahlian\": 11, \"wawasan\": 6, \"nusantara\": 2, \"abdillah\": 2, \"khalid\": 3, \"riza\": 6, \"pahlevi\": 7, \"puji\": 4, \"syukur\": 4, \"kehadirat\": 3, \"swt\": 4, \"maha\": 4, \"esa\": 3, \"melimpahkan\": 4, \"rahmat\": 3, \"hidayahnya\": 3, \"assignment\": 7, \"bryan\": 5, \"christofer\": 4, \"jabez\": 1, \"joeniko\": 1, \"james\": 1, \"patrick\": 1, \"contohcase\": 1, \"cost\": 17, \"estimation\": 2, \"technique\": 1, \"analogous\": 2, \"perusahaan\": 117, \"energi\": 7, \"merencanakan\": 11, \"instalasi\": 15, \"terbarukan\": 4, \"panel\": 2, \"surya\": 1, \"lokasi\": 8, \"biaya\": 78, \"proyek\": 185, \"estimasi\": 15, \"meninjau\": 2, \"proyekproyek\": 9, \"diimplementasikan\": 2, \"daerahdaerah\": 1, \"karakteristik\": 4, \"iklim\": 2, \"topografi\": 1, \"membandingkan\": 1, \"akurat\": 3, \"manajer\": 7, \"perangkat\": 39, \"lunak\": 23, \"seluler\": 7, \"aplikasiaplikasi\": 1, \"tingkat\": 16, \"skala\": 1, \"mengidentifikasi\": 22, \"kesamaan\": 1, \"direncanakan\": 1, \"topdown\": 1, \"estimate\": 5, \"farmasi\": 2, \"mengembangkan\": 22, \"obat\": 4, \"mengatasi\": 9, \"langka\": 1, \"kompleks\": 5, \"mudah\": 9, \"perkiraan\": 3, \"industri\": 34, \"didapati\": 1, \"miliar\": 6, \"cakupan\": 3, \"masingmasing\": 8, \"contohnya\": 5, \"riset\": 8, \"klinis\": 1, \"konstruksi\": 13, \"pembangunan\": 12, \"tol\": 2, \"biayanya\": 2, \"triliun\": 4, \"segmensegmen\": 1, \"pembebasan\": 1, \"lahan\": 1, \"bottomup\": 1, \"produk\": 44, \"iot\": 1, \"internet\": 17, \"things\": 2, \"keras\": 9, \"rinci\": 5, \"produksi\": 22, \"memerinci\": 1, \"sensor\": 4, \"printed\": 1, \"board\": 2, \"pcb\": 1, \"konektivitas\": 4, \"dijumlahkan\": 1, \"manufaktur\": 1, \"upgrade\": 6, \"mesin\": 3, \"efisiensi\": 18, \"diperbarui\": 2, \"motor\": 1, \"kontrol\": 7, \"otomatis\": 2, \"pembelian\": 9, \"pelatihan\": 110, \"operator\": 2, \"dihasilkan\": 4, \"menjumlahkan\": 1, \"parametric\": 2, \"mengadopsi\": 7, \"parametrik\": 2, \"rumah\": 11, \"didasarkan\": 1, \"ukuran\": 3, \"meter\": 1, \"persegi\": 1, \"mengalikan\": 2, \"kemewahan\": 1, \"kualitas\": 13, \"material\": 8, \"menangkap\": 1, \"arsitektur\": 3, \"lazim\": 1, \"biayabiaya\": 1, \"tambahan\": 6, \"landscaping\": 2, \"furnishing\": 1, \"interior\": 2, \"design\": 25, \"terpisah\": 2, \"standar\": 6, \"harga\": 7, \"diambil\": 6, \"dihitung\": 1, \"perencanaan\": 9, \"historis\": 1, \"hubungan\": 10, \"baris\": 1, \"development\": 34, \"menemukan\": 4, \"rumus\": 1, \"costloccostperlocoverhead\": 1, \"manfaat\": 10, \"anggaran\": 30, \"bergantung\": 1, \"asumsi\": 1, \"perubahan\": 20, \"persyaratan\": 7, \"menimbulkan\": 2, \"ketidakpastian\": 4, \"financial\": 5, \"terms\": 8, \"tangible\": 5, \"intangible\": 4, \"direct\": 7, \"indirect\": 5, \"institusi\": 6, \"diukur\": 7, \"router\": 1, \"switch\": 1, \"access\": 7, \"points\": 5, \"kabel\": 2, \"konektor\": 1, \"lisensi\": 3, \"operasi\": 6, \"keamanan\": 59, \"tenaga\": 4, \"kerja\": 89, \"gaji\": 7, \"teknisi\": 5, \"pemelihara\": 1, \"logistik\": 1, \"pengiriman\": 6, \"listrik\": 19, \"utilitas\": 2, \"daya\": 40, \"sulit\": 7, \"berpengaruh\": 3, \"keberlangsungan\": 3, \"menangani\": 1, \"operasional\": 13, \"harian\": 7, \"meningkatan\": 1, \"pemeliharaan\": 11, \"konfigurasi\": 4, \"mengganggu\": 2, \"mengakibatkan\": 1, \"penurunan\": 3, \"produktivitas\": 21, \"ketidaknyamanan\": 2, \"frustasi\": 2, \"pengguna\": 33, \"koneksi\": 9, \"menurunkan\": 1, \"kinerja\": 27, \"bandwidth\": 2, \"terbatas\": 2, \"budaya\": 14, \"beradaptasi\": 6, \"pengeluaran\": 10, \"terduga\": 4, \"pemecahan\": 5, \"penyesuaian\": 3, \"dibutuhkan\": 6, \"reputasi\": 4, \"citra\": 2, \"dukungan\": 20, \"vendor\": 2, \"kompetensi\": 2, \"memadai\": 3, \"menambah\": 3, \"beban\": 4, \"startup\": 8, \"perizinan\": 2, \"izin\": 5, \"beroperasi\": 2, \"pemasaran\": 44, \"promosi\": 10, \"merek\": 25, \"kepercayaan\": 7, \"situs\": 30, \"memasarkan\": 1, \"layanan\": 11, \"tunjangan\": 2, \"personel\": 1, \"pengembang\": 2, \"dll\": 5, \"pengadaan\": 4, \"inventaris\": 3, \"peralatan\": 10, \"kantor\": 8, \"laptop\": 3, \"meja\": 1, \"sewa\": 4, \"minum\": 3, \"karyawan\": 136, \"proteksi\": 1, \"fisik\": 4, \"virtual\": 5, \"sertifikasi\": 1, \"diluncurkan\": 1, \"pasar\": 38, \"asuransi\": 7, \"bisnis\": 19, \"melindungi\": 7, \"risiko\": 6, \"pengacara\": 1, \"konsultan\": 2, \"keuangan\": 52, \"satuan\": 2, \"inovasi\": 8, \"kreativitas\": 6, \"esensial\": 1, \"unik\": 5, \"berdaya\": 2, \"saing\": 2, \"menjaga\": 26, \"mempengaruhi\": 3, \"adopsi\": 1, \"menciptakan\": 29, \"umpan\": 13, \"kesuksesan\": 7, \"jangka\": 24, \"komitmen\": 7, \"loyalitas\": 3, \"mempertahankan\": 3, \"investor\": 1, \"positif\": 20, \"produktif\": 5, \"merespons\": 1, \"risikorisiko\": 1, \"tren\": 15, \"equipment\": 15, \"routers\": 1, \"switches\": 1, \"cables\": 2, \"labor\": 1, \"wages\": 1, \"terlibat\": 5, \"penyedia\": 1, \"pengelolaan\": 5, \"brand\": 9, \"alat\": 9, \"mikrotik\": 1, \"overhead\": 2, \"digunakandipakai\": 1, \"administrative\": 3, \"uang\": 3, \"tip\": 1, \"kurir\": 1, \"management\": 30, \"manager\": 39, \"team\": 215, \"technology\": 5, \"servers\": 1, \"computers\": 1, \"netschooling\": 4, \"equipments\": 1, \"licenses\": 1, \"ms\": 1, \"employee\": 48, \"developer\": 9, \"desainer\": 3, \"teknis\": 16, \"jasa\": 1, \"security\": 17, \"marketing\": 37, \"advertising\": 1, \"digital\": 42, \"iklan\": 9, \"salaries\": 2, \"administrasi\": 4, \"mengurus\": 1, \"keseharian\": 2, \"hr\": 26, \"functions\": 2, \"utilities\": 2, \"keperluan\": 3, \"supply\": 3, \"tulis\": 3, \"furniture\": 1, \"communication\": 35, \"shipping\": 2, \"training\": 46, \"mengikuti\": 19, \"berpengalaman\": 4, \"insurance\": 1, \"pekerja\": 4, \"travel\": 11, \"expenses\": 9, \"meeting\": 48, \"client\": 17, \"diluar\": 2, \"wijaya\": 3, \"ibda\": 1, \"berdiri\": 2, \"programportofolio\": 1, \"tujuannya\": 2, \"tercapai\": 2, \"dihentikan\": 1, \"teknopreneur\": 3, \"kombinasi\": 5, \"ide\": 2, \"kewirausahaan\": 2, \"hp\": 9, \"mahal\": 1, \"bagus\": 2, \"jualan\": 1, \"ngojek\": 1, \"dibeli\": 1, \"ribu\": 3, \"fakta\": 1, \"berkembang\": 14, \"startupstartup\": 1, \"pesat\": 4, \"gagal\": 1, \"teknopreneurship\": 1, \"lapangan\": 4, \"pembentukan\": 2, \"modal\": 1, \"berperan\": 1, \"mempromosikan\": 6, \"pola\": 5, \"pikir\": 1, \"luas\": 6, \"sipil\": 2, \"beragam\": 3, \"sisi\": 2, \"jangkauan\": 5, \"resource\": 5, \"ikn\": 2, \"selesai\": 12, \"dibangun\": 1, \"gojek\": 1, \"selesainya\": 1, \"sedikitsedikit\": 1, \"update\": 16, \"mendukung\": 16, \"kali\": 7, \"bervariasi\": 2, \"seringkali\": 1, \"menerima\": 8, \"gelar\": 1, \"matematik\": 1, \"liberal\": 1, \"arts\": 1, \"perspektif\": 2, \"trend\": 1, \"outsourcing\": 1, \"eksternal\": 3, \"teams\": 15, \"ruang\": 7, \"berbeda\": 3, \"agile\": 2, \"managemenet\": 1, \"kolaborasi\": 11, \"peningkatan\": 26, \"bertahap\": 2, \"pmbok\": 1, \"memenuhi\": 19, \"kontribusi\": 10, \"efektivitas\": 5, \"responsivitas\": 1, \"memfasilitasi\": 3, \"transisi\": 3, \"approach\": 8, \"predictive\": 1, \"plan\": 12, \"disiapkan\": 1, \"matangmatang\": 1, \"berguna\": 5, \"product\": 12, \"requirement\": 3, \"didefinisikan\": 1, \"didapatkan\": 3, \"dianalisa\": 1, \"adaptive\": 2, \"berubah\": 6, \"sesuai\": 16, \"kondisi\": 3, \"volatilitas\": 1, \"hybrid\": 1, \"prediktif\": 1, \"adaptif\": 1, \"pelajari\": 2, \"belajar\": 8, \"pembicara\": 5, \"yohan\": 1, \"belakan\": 1, \"sarjana\": 4, \"master\": 3, \"mba\": 1, \"administration\": 1, \"mempertimbangkan\": 2, \"mencoba\": 2, \"memperdalam\": 1, \"chat\": 4, \"log\": 10, \"friend\": 12, \"teman\": 17, \"eh\": 1, \"mampir\": 1, \"diskon\": 4, \"besarbesaran\": 1, \"beli\": 4, \"novel\": 1, \"pengen\": 4, \"seru\": 3, \"judulnya\": 2, \"petualangan\": 3, \"negeri\": 1, \"awan\": 1, \"suka\": 3, \"penulisnya\": 1, \"keren\": 1, \"pinjemin\": 1, \"baca\": 7, \"deal\": 1, \"oh\": 2, \"nemu\": 1, \"kafe\": 6, \"enak\": 2, \"banget\": 5, \"kopi\": 3, \"namanya\": 2, \"senja\": 2, \"kapankapan\": 1, \"bareng\": 2, \"oiya\": 2, \"kemarin\": 6, \"ceritanya\": 1, \"ngobrol\": 1, \"lowongan\": 1, \"perusahaannya\": 1, \"bantu\": 3, \"referensikan\": 1, \"beneran\": 1, \"makasih\": 1, \"kirimin\": 1, \"oke\": 3, \"via\": 6, \"lupa\": 8, \"catat\": 3, \"besok\": 4, \"pagi\": 4, \"ingatkan\": 2, \"ketinggalan\": 1, \"haha\": 3, \"tenang\": 1, \"aja\": 3, \"udah\": 2, \"diingetin\": 1, \"kalender\": 10, \"nih\": 6, \"todo\": 1, \"done\": 4, \"send\": 1, \"report\": 12, \"atasan\": 2, \"schedule\": 17, \"appointment\": 1, \"dentist\": 1, \"yet\": 4, \"buy\": 1, \"groceries\": 2, \"call\": 3, \"tukang\": 1, \"servis\": 1, \"ac\": 1, \"repair\": 1, \"diary\": 1, \"destination\": 5, \"kyoto\": 3, \"japan\": 2, \"day\": 19, \"arrived\": 1, \"checked\": 1, \"cozy\": 2, \"ryokan\": 1, \"explored\": 3, \"fushimi\": 1, \"inari\": 1, \"shrine\": 1, \"iconic\": 1, \"torii\": 1, \"gates\": 1, \"tried\": 1, \"matchaflavored\": 1, \"everything\": 3, \"ice\": 2, \"cream\": 1, \"tea\": 1, \"even\": 7, \"soba\": 1, \"noodles\": 2, \"wandered\": 1, \"historic\": 1, \"gion\": 1, \"district\": 1, \"hoping\": 1, \"spot\": 4, \"geisha\": 1, \"visited\": 1, \"kinkakuji\": 1, \"stunning\": 1, \"golden\": 2, \"pavilion\": 1, \"ate\": 1, \"traditional\": 2, \"izakaya\": 1, \"dinner\": 6, \"enjoying\": 1, \"local\": 24, \"sake\": 1, \"yakitori\": 1, \"took\": 1, \"boat\": 1, \"ride\": 1, \"scenic\": 1, \"arashiyama\": 1, \"bamboo\": 2, \"grove\": 3, \"nijo\": 1, \"castle\": 1, \"beautiful\": 1, \"garden\": 4, \"ended\": 1, \"onsen\": 1, \"relax\": 3, \"soak\": 1, \"japanese\": 1, \"culture\": 9, \"poetry\": 2, \"reflections\": 1, \"dusk\": 2, \"quiet\": 2, \"shadows\": 2, \"intertwine\": 1, \"canvas\": 1, \"painted\": 1, \"hues\": 1, \"divine\": 1, \"whispers\": 4, \"bid\": 1, \"adieu\": 1, \"moon\": 1, \"stage\": 2, \"silvery\": 1, \"cue\": 1, \"stars\": 1, \"emerge\": 2, \"telling\": 1, \"tale\": 1, \"galaxies\": 1, \"distant\": 1, \"celestial\": 1, \"trail\": 2, \"repose\": 1, \"natures\": 2, \"sweet\": 1, \"lull\": 1, \"nocturnal\": 1, \"serenade\": 1, \"universes\": 1, \"pull\": 2, \"schoolout\": 2, \"routine\": 2, \"december\": 15, \"warmup\": 1, \"minutes\": 9, \"light\": 8, \"jogging\": 1, \"dynamic\": 3, \"stretches\": 1, \"arm\": 1, \"circles\": 1, \"leg\": 2, \"swings\": 1, \"strength\": 8, \"squats\": 1, \"sets\": 4, \"reps\": 3, \"pushups\": 1, \"lunges\": 1, \"plank\": 1, \"hold\": 1, \"seconds\": 1, \"cardio\": 2, \"highintensity\": 1, \"interval\": 2, \"hiit\": 1, \"treadmill\": 1, \"cool\": 1, \"stretching\": 2, \"focus\": 7, \"major\": 1, \"muscle\": 1, \"groups\": 1, \"recipe\": 2, \"fusion\": 1, \"delight\": 1, \"sushi\": 5, \"burrito\": 2, \"ingredients\": 4, \"nori\": 3, \"sheets\": 1, \"rice\": 3, \"fresh\": 3, \"sashimigrade\": 1, \"fish\": 2, \"salmon\": 2, \"tuna\": 1, \"avocado\": 3, \"thinly\": 2, \"sliced\": 3, \"cucumber\": 2, \"julienned\": 1, \"carrots\": 3, \"shredded\": 1, \"sesame\": 2, \"seeds\": 2, \"soy\": 4, \"sauce\": 7, \"wasabi\": 2, \"dipping\": 1, \"instructions\": 5, \"sheet\": 2, \"mat\": 2, \"spread\": 1, \"layer\": 3, \"evenly\": 1, \"arrange\": 3, \"slices\": 1, \"center\": 7, \"sprinkle\": 1, \"roll\": 2, \"tightly\": 1, \"using\": 8, \"slice\": 1, \"bitesized\": 1, \"pieces\": 1, \"serve\": 5, \"creative\": 5, \"writing\": 20, \"forgotten\": 2, \"hidden\": 4, \"corner\": 3, \"city\": 8, \"exists\": 1, \"dusty\": 1, \"shelves\": 1, \"abandoned\": 1, \"books\": 7, \"scent\": 1, \"nostalgia\": 1, \"fill\": 4, \"tome\": 1, \"tells\": 1, \"story\": 1, \"bygone\": 1, \"eras\": 1, \"waiting\": 1, \"rediscovered\": 1, \"seeking\": 2, \"history\": 2, \"sanctuary\": 1, \"lost\": 3, \"tales\": 2, \"yearning\": 1, \"heard\": 2, \"mindful\": 1, \"meditation\": 2, \"guided\": 1, \"finding\": 2, \"inner\": 1, \"peace\": 3, \"sit\": 5, \"comfortably\": 6, \"spine\": 1, \"straight\": 1, \"hands\": 2, \"lap\": 1, \"close\": 2, \"eyes\": 3, \"deep\": 2, \"slow\": 1, \"breaths\": 1, \"visualize\": 1, \"tranquil\": 1, \"surrounded\": 1, \"beauty\": 2, \"inhale\": 1, \"positivity\": 1, \"exhale\": 1, \"negativity\": 1, \"present\": 8, \"moment\": 4, \"releasing\": 1, \"worries\": 1, \"imagine\": 1, \"warm\": 2, \"filling\": 2, \"calming\": 1, \"every\": 11, \"inch\": 2, \"repeat\": 1, \"mantra\": 1, \"silently\": 1, \"slowly\": 1, \"open\": 18, \"carrying\": 1, \"serenity\": 1, \"pesan\": 6, \"bosen\": 1, \"ooh\": 1, \"join\": 13, \"ga\": 2, \"nyusul\": 1, \"yaa\": 2, \"bentar\": 1, \"kesana\": 1, \"title\": 3, \"autumn\": 2, \"corners\": 1, \"mind\": 3, \"echoes\": 1, \"leaves\": 1, \"crunching\": 1, \"beneath\": 1, \"wornout\": 1, \"boots\": 2, \"symphony\": 1, \"rust\": 1, \"gold\": 1, \"crisp\": 1, \"fragrant\": 2, \"promise\": 1, \"amber\": 1, \"glow\": 1, \"falling\": 2, \"sunlight\": 1, \"feel\": 13, \"dance\": 2, \"memories\": 8, \"gentle\": 1, \"season\": 2, \"bidding\": 1, \"farewell\": 1, \"bucket\": 1, \"explore\": 7, \"ancient\": 2, \"streets\": 1, \"witness\": 2, \"northern\": 1, \"lights\": 1, \"iceland\": 1, \"road\": 2, \"trip\": 9, \"along\": 6, \"amalfi\": 1, \"coast\": 1, \"italy\": 1, \"safari\": 1, \"adventure\": 16, \"kruger\": 1, \"national\": 1, \"park\": 24, \"south\": 2, \"africa\": 1, \"experience\": 38, \"vibrant\": 3, \"marrakech\": 1, \"morocco\": 1, \"hike\": 1, \"inca\": 1, \"machu\": 1, \"picchu\": 1, \"peru\": 1, \"beaches\": 1, \"bora\": 2, \"french\": 1, \"polynesia\": 1, \"marvel\": 1, \"architecture\": 2, \"petra\": 1, \"jordan\": 1, \"personal\": 25, \"finance\": 2, \"notes\": 3, \"monthly\": 10, \"income\": 2, \"rp\": 49, \"salary\": 1, \"rent\": 1, \"dining\": 2, \"transportation\": 15, \"entertainment\": 3, \"savings\": 1, \"goals\": 14, \"emergency\": 3, \"fund\": 2, \"currently\": 7, \"vacation\": 5, \"need\": 27, \"cut\": 1, \"consider\": 2, \"additional\": 21, \"sources\": 1, \"faster\": 3, \"goal\": 3, \"achievement\": 5, \"untitled\": 1, \"twilight\": 1, \"existence\": 1, \"whisper\": 1, \"untold\": 1, \"solace\": 1, \"silence\": 2, \"darkness\": 1, \"unveils\": 1, \"health\": 11, \"fitness\": 17, \"morning\": 1, \"running\": 3, \"fullbody\": 1, \"yoga\": 1, \"meals\": 2, \"breakfast\": 1, \"toast\": 1, \"poached\": 1, \"eggs\": 2, \"snack\": 2, \"greek\": 2, \"yogurt\": 1, \"mixed\": 3, \"berries\": 1, \"lunch\": 12, \"quinoa\": 1, \"salad\": 1, \"grilled\": 3, \"chicken\": 5, \"handful\": 1, \"almonds\": 1, \"roasted\": 1, \"vegetables\": 5, \"hydration\": 1, \"liters\": 1, \"water\": 3, \"throughout\": 11, \"cerita\": 5, \"pendek\": 4, \"pertemuan\": 8, \"stasiun\": 2, \"ramai\": 1, \"hatiku\": 2, \"berdebar\": 1, \"wajahnya\": 1, \"asing\": 1, \"kisahku\": 1, \"katakata\": 2, \"senyuman\": 1, \"bicara\": 1, \"takdir\": 1, \"brainstorming\": 1, \"ideas\": 7, \"interactive\": 10, \"storytelling\": 2, \"app\": 5, \"children\": 2, \"develop\": 7, \"communitybased\": 1, \"challenge\": 7, \"platform\": 26, \"ecofriendly\": 2, \"packaging\": 1, \"solution\": 1, \"popular\": 1, \"launch\": 13, \"podcast\": 5, \"series\": 5, \"featuring\": 1, \"inspiring\": 4, \"stories\": 4, \"art\": 2, \"gallery\": 1, \"emerging\": 3, \"artists\": 1, \"mobile\": 14, \"sustainable\": 2, \"living\": 1, \"tips\": 7, \"game\": 3, \"promoting\": 5, \"teamschool\": 13, \"problemsolving\": 7, \"blog\": 3, \"unique\": 6, \"experiences\": 7, \"around\": 3, \"catatan\": 21, \"kuliner\": 3, \"eksplorasi\": 5, \"malam\": 11, \"menjelajah\": 1, \"sudut\": 1, \"kota\": 9, \"tersembunyi\": 1, \"tenda\": 5, \"menawarkan\": 9, \"keunikan\": 2, \"roti\": 2, \"bakar\": 1, \"cokelat\": 1, \"keju\": 1, \"sate\": 5, \"padang\": 5, \"pedas\": 2, \"es\": 1, \"kelapa\": 1, \"muda\": 1, \"segar\": 4, \"sensasi\": 1, \"gurih\": 1, \"manis\": 4, \"bersatu\": 3, \"perut\": 1, \"percakapan\": 2, \"hujan\": 4, \"deres\": 1, \"iya\": 3, \"sampe\": 1, \"banjir\": 1, \"berasa\": 1, \"film\": 4, \"untungnya\": 2, \"parah\": 3, \"genangan\": 1, \"rencana\": 87, \"liburan\": 3, \"destinasi\": 3, \"raja\": 4, \"ampat\": 4, \"pulau\": 1, \"wayag\": 1, \"pemandangan\": 1, \"karst\": 1, \"memesona\": 1, \"snorkeling\": 1, \"teluk\": 1, \"kabui\": 1, \"keindahan\": 6, \"laut\": 4, \"kunjungan\": 2, \"desa\": 1, \"tradisional\": 5, \"arborek\": 1, \"merasakan\": 1, \"lokal\": 10, \"diving\": 1, \"kepulauan\": 1, \"misool\": 1, \"keanekaragaman\": 1, \"hayati\": 1, \"nikmati\": 3, \"matahari\": 3, \"terbenam\": 2, \"pianemo\": 1, \"terkenal\": 5, \"membawa\": 7, \"dampak\": 21, \"terhubung\": 4, \"isu\": 3, \"privasi\": 4, \"kesenjangan\": 1, \"bijak\": 1, \"manfaatnya\": 1, \"dirasakan\": 1, \"pemasukan\": 3, \"belanja\": 17, \"makan\": 6, \"hiburan\": 3, \"tabungan\": 1, \"sisanya\": 1, \"alokasikan\": 1, \"investasi\": 17, \"minimalkan\": 1, \"impulsive\": 1, \"cerpen\": 1, \"jacaranda\": 3, \"mekar\": 1, \"bertemu\": 2, \"senyumnya\": 1, \"mengalahkan\": 1, \"bunga\": 2, \"ungu\": 1, \"getaran\": 1, \"aneh\": 2, \"udara\": 3, \"kisah\": 2, \"bayangan\": 1, \"terlupakan\": 5, \"shopping\": 1, \"toothpaste\": 1, \"laundry\": 1, \"detergent\": 1, \"coffee\": 1, \"beans\": 1, \"milk\": 1, \"bread\": 1, \"shampoo\": 1, \"dish\": 1, \"soap\": 1, \"snacks\": 1, \"resep\": 1, \"nasi\": 5, \"goreng\": 5, \"bahanbahan\": 1, \"piring\": 1, \"matang\": 2, \"daging\": 5, \"sapi\": 2, \"potong\": 1, \"dadu\": 1, \"butir\": 1, \"telur\": 3, \"kocok\": 3, \"lepas\": 2, \"batang\": 1, \"daun\": 4, \"bawang\": 4, \"iris\": 1, \"halus\": 2, \"sendok\": 3, \"bumbu\": 2, \"kecap\": 2, \"minyak\": 2, \"irisan\": 1, \"mentimun\": 2, \"hiasan\": 2, \"memasak\": 1, \"panaskan\": 1, \"tumis\": 1, \"harum\": 3, \"masukkan\": 6, \"aduk\": 5, \"dorong\": 1, \"wajan\": 1, \"tuang\": 1, \"campur\": 1, \"tambahkan\": 9, \"merata\": 3, \"berwarna\": 1, \"kecokelatan\": 1, \"sebentar\": 1, \"api\": 3, \"sajikan\": 1, \"puisi\": 2, \"melodi\": 3, \"lembut\": 3, \"seolaholah\": 1, \"menyanyikan\": 1, \"rahasia\": 1, \"tetes\": 1, \"jatuh\": 1, \"tirai\": 1, \"transparan\": 4, \"keheningan\": 1, \"basah\": 1, \"menari\": 1, \"genting\": 1, \"merayu\": 1, \"bumi\": 1, \"kelembutan\": 1, \"seakan\": 2, \"alam\": 5, \"menuliskan\": 2, \"detikdetik\": 1, \"rintik\": 1, \"journal\": 2, \"entry\": 2, \"encounter\": 7, \"desert\": 2, \"vastness\": 1, \"sands\": 1, \"stretched\": 2, \"infinity\": 1, \"amidst\": 3, \"unexpected\": 4, \"nomad\": 1, \"draped\": 1, \"colorful\": 1, \"fabrics\": 1, \"riding\": 1, \"majestic\": 1, \"camel\": 1, \"met\": 4, \"time\": 59, \"stood\": 1, \"barren\": 1, \"landscape\": 4, \"connection\": 2, \"blossomed\": 1, \"transcending\": 1, \"boundaries\": 1, \"dialog\": 1, \"excerpt\": 1, \"crossroads\": 3, \"stranger\": 3, \"arent\": 1, \"traveler\": 2, \"bit\": 2, \"confused\": 1, \"ah\": 1, \"way\": 5, \"playing\": 1, \"tricks\": 3, \"headed\": 1, \"seek\": 2, \"perhaps\": 1, \"unknown\": 1, \"well\": 43, \"let\": 12, \"roads\": 1, \"guide\": 1, \"sometimes\": 1, \"unfold\": 1, \"path\": 6, \"uncertain\": 1, \"seni\": 10, \"kolase\": 2, \"emosi\": 3, \"potongan\": 1, \"kertas\": 1, \"warnawarna\": 1, \"mencerminkan\": 1, \"abstrak\": 1, \"perasaan\": 1, \"lapisan\": 2, \"kekacauan\": 2, \"bersamaan\": 1, \"mewakili\": 3, \"perjalanan\": 11, \"batin\": 1, \"rumit\": 1, \"diskusi\": 11, \"bahas\": 3, \"inovasiinovasi\": 1, \"kecerdasan\": 1, \"buatan\": 2, \"blockchain\": 1, \"dampaknya\": 3, \"sektor\": 3, \"mari\": 3, \"peluang\": 10, \"tantangan\": 12, \"muncul\": 3, \"riwayat\": 2, \"melintasi\": 1, \"birunya\": 1, \"bersnorkeling\": 1, \"terumbu\": 1, \"karang\": 1, \"penyu\": 1, \"raksasa\": 1, \"malammalam\": 1, \"kapal\": 1, \"layar\": 4, \"menyajikan\": 2, \"surga\": 1, \"makna\": 2, \"simbolik\": 1, \"sembilan\": 1, \"belas\": 4, \"detik\": 1, \"cinta\": 3, \"sarat\": 1, \"simbolsimbol\": 2, \"menghadirkan\": 3, \"mendalam\": 13, \"simbol\": 1, \"lambang\": 1, \"dimensi\": 1, \"menonton\": 1, \"surat\": 17, \"bersamasama\": 1, \"warga\": 7, \"peduli\": 2, \"tangan\": 12, \"kebersihan\": 1, \"kelestarian\": 4, \"sederhana\": 2, \"mengurangi\": 13, \"penggunaan\": 48, \"plastik\": 2, \"menanam\": 1, \"sastra\": 4, \"pengaruh\": 4, \"karya\": 5, \"memengaruhi\": 1, \"menjelajahi\": 4, \"pemikiran\": 3, \"contact\": 19, \"mom\": 1, \"nomor\": 17, \"dad\": 1, \"colleague\": 1, \"landlord\": 1, \"contacts\": 1, \"darurat\": 6, \"wawancara\": 10, \"inspirasi\": 2, \"dibalik\": 1, \"seniman\": 4, \"berbagi\": 5, \"inspirasinya\": 1, \"terbarunya\": 1, \"spiritual\": 1, \"elemen\": 3, \"karyakarya\": 2, \"mutasi\": 3, \"rekening\": 3, \"transportasi\": 4, \"tagihan\": 5, \"kesehatan\": 22, \"kursus\": 2, \"sisa\": 1, \"saldo\": 2, \"prioritas\": 4, \"evaluasi\": 31, \"penghematan\": 1, \"psikologi\": 5, \"lulus\": 3, \"asisten\": 3, \"konselor\": 1, \"konseling\": 1, \"kesejahteraan\": 16, \"mental\": 7, \"penghargaan\": 20, \"terbaik\": 4, \"konferensi\": 1, \"referensi\": 5, \"profesor\": 1, \"renungan\": 1, \"merenung\": 2, \"keberanian\": 3, \"terkadang\": 1, \"spektakuler\": 1, \"pertumbuhan\": 30, \"kebahagiaan\": 2, \"berani\": 1, \"maju\": 2, \"hadapi\": 1, \"hati\": 6, \"penuh\": 4, \"keyakinan\": 1, \"curhat\": 1, \"berat\": 2, \"tertimbun\": 1, \"sibuknya\": 1, \"kadang\": 1, \"mengevaluasi\": 2, \"semoga\": 5, \"cahaya\": 1, \"menghadapi\": 8, \"periode\": 7, \"desember\": 2, \"meteran\": 2, \"kwh\": 4, \"tarif\": 1, \"batas\": 3, \"hemat\": 3, \"keberlanjutan\": 7, \"januari\": 11, \"keterangan\": 5, \"debit\": 1, \"kredit\": 1, \"transfer\": 2, \"saham\": 1, \"bonus\": 1, \"bahan\": 8, \"bacaan\": 3, \"top\": 2, \"dana\": 14, \"pembaruan\": 4, \"profil\": 6, \"profesional\": 14, \"mahir\": 1, \"strategi\": 29, \"kampanye\": 32, \"online\": 42, \"merancang\": 6, \"konten\": 21, \"ekonomi\": 8, \"abc\": 4, \"spesialis\": 1, \"xyz\": 5, \"pertimbangan\": 1, \"bergerak\": 2, \"kadangkadang\": 1, \"bernapas\": 1, \"terabaikan\": 1, \"kesempatan\": 6, \"menikmati\": 2, \"tersenyum\": 1, \"orangorang\": 1, \"sayangi\": 1, \"selamat\": 15, \"kedamaian\": 1, \"sibuk\": 3, \"nota\": 1, \"makanan\": 5, \"barang\": 14, \"sayuran\": 1, \"kg\": 4, \"ayam\": 1, \"ikan\": 1, \"buahbuahan\": 1, \"gandum\": 1, \"pcs\": 1, \"mohon\": 5, \"periksa\": 2, \"terima\": 9, \"kasih\": 8, \"pembeliannya\": 1, \"note\": 11, \"late\": 1, \"night\": 1, \"thoughts\": 3, \"hening\": 1, \"pikiran\": 2, \"random\": 15, \"cuaca\": 1, \"gelap\": 1, \"kehangatan\": 1, \"berjalan\": 4, \"jalur\": 3, \"indah\": 3, \"reminder\": 14, \"panggil\": 1, \"dokter\": 3, \"janji\": 1, \"konsultasi\": 4, \"jelajah\": 1, \"tua\": 4, \"jakarta\": 2, \"rute\": 1, \"museum\": 1, \"kaki\": 2, \"fatahillah\": 1, \"square\": 1, \"khas\": 6, \"betawi\": 1, \"batavia\": 1, \"berkunjung\": 1, \"oma\": 1, \"oleholeh\": 1, \"menyusuri\": 1, \"gang\": 1, \"gloria\": 1, \"jajanan\": 1, \"fotografi\": 3, \"momen\": 3, \"menarik\": 17, \"coba\": 6, \"hidangan\": 1, \"dikunjungi\": 1, \"jelajahi\": 2, \"tokotoko\": 1, \"antik\": 1, \"kawasan\": 1, \"pemeriksaan\": 6, \"rutin\": 4, \"badan\": 4, \"cm\": 1, \"tekanan\": 4, \"darah\": 2, \"mmhg\": 1, \"gula\": 1, \"mgdl\": 2, \"kolesterol\": 1, \"normal\": 3, \"disarankan\": 6, \"seimbang\": 1, \"olahraga\": 7, \"teratur\": 7, \"ajaib\": 2, \"kejutan\": 1, \"mempersembahkan\": 1, \"kisahkisah\": 1, \"legendaris\": 1, \"makananmakanan\": 1, \"tengahtengahnya\": 1, \"misterius\": 1, \"konon\": 2, \"terdalam\": 1, \"pengunjung\": 2, \"inspiratif\": 1, \"jadikan\": 4, \"kegagalan\": 3, \"batu\": 2, \"loncatan\": 2, \"mendekati\": 1, \"katalisator\": 1, \"meraih\": 3, \"mimpimimpi\": 1, \"undangan\": 3, \"taman\": 3, \"keliling\": 1, \"wib\": 8, \"agenda\": 15, \"pengelola\": 1, \"pertunjukan\": 6, \"komunitas\": 37, \"bazaar\": 1, \"handmade\": 1, \"terbuka\": 4, \"kalangan\": 2, \"bawa\": 1, \"tikar\": 1, \"alas\": 1, \"duduk\": 1, \"kenyamanan\": 2, \"pertukaran\": 1, \"inisiatif\": 15, \"tanam\": 2, \"massal\": 2, \"maret\": 26, \"headline\": 1, \"ribuan\": 1, \"ditanam\": 2, \"ciptakan\": 1, \"diikuti\": 2, \"hawa\": 1, \"bersih\": 4, \"pesta\": 2, \"cina\": 1, \"kelenteng\": 3, \"rundown\": 4, \"pawai\": 1, \"barongsai\": 1, \"upacara\": 1, \"doa\": 4, \"persembahan\": 1, \"kembang\": 1, \"diundang\": 1, \"bergabung\": 3, \"persiapkan\": 4, \"dekorasi\": 2, \"kue\": 1, \"kering\": 1, \"tanda\": 3, \"keberuntungan\": 1, \"stres\": 2, \"modern\": 4, \"psikolog\": 1, \"interaktif\": 7, \"pembahasan\": 6, \"relaksasi\": 1, \"meditasi\": 1, \"sesi\": 13, \"pameran\": 4, \"lukisan\": 1, \"harmony\": 1, \"chaos\": 1, \"galeri\": 3, \"pelukis\": 2, \"keseimbangan\": 7, \"pengenalan\": 10, \"jam\": 4, \"ceramah\": 2, \"motivasi\": 7, \"gairah\": 2, \"april\": 26, \"motivator\": 1, \"melepaskan\": 1, \"sejati\": 1, \"dilaksanakan\": 10, \"daring\": 4, \"pendaftaran\": 11, \"panggilan\": 1, \"barusan\": 1, \"nonton\": 2, \"pendapatmu\": 1, \"ceritain\": 1, \"enigma\": 1, \"code\": 4, \"benerbener\": 1, \"bikin\": 1, \"kepala\": 6, \"mumet\": 2, \"mikirin\": 2, \"plotnya\": 1, \"serius\": 2, \"cari\": 2, \"deh\": 1, \"siapsiap\": 2, \"ketagihan\": 1, \"tekateki\": 1, \"dokumen\": 23, \"diskusikan\": 1, \"siapin\": 1, \"draft\": 6, \"perfect\": 2, \"thanks\": 1, \"bunch\": 1, \"seri\": 1, \"pelancong\": 2, \"episode\": 2, \"hormat\": 3, \"memaksimalkan\": 4, \"bertualang\": 1, \"internasional\": 7, \"tersedia\": 2, \"terkemuka\": 3, \"ponsel\": 5, \"dasardasar\": 2, \"komposisi\": 1, \"pencahayaan\": 3, \"foto\": 2, \"partisipasi\": 9, \"terjangkau\": 1, \"sertifikat\": 2, \"menyelesaikan\": 6, \"lumayan\": 1, \"melelahkan\": 1, \"pekerjaan\": 18, \"menumpuk\": 1, \"lucu\": 2, \"anak\": 1, \"telat\": 1, \"bangun\": 1, \"bergegas\": 1, \"sekolah\": 1, \"sarapan\": 1, \"tingkahnya\": 1, \"kayak\": 1, \"buruburu\": 1, \"superhero\": 1, \"melayang\": 1, \"mencapai\": 29, \"impian\": 1, \"karir\": 2, \"kayaknya\": 1, \"pantai\": 1, \"quick\": 1, \"idea\": 2, \"spicy\": 1, \"stirfry\": 1, \"breast\": 1, \"cups\": 1, \"bell\": 1, \"peppers\": 1, \"broccoli\": 1, \"cloves\": 1, \"garlic\": 2, \"minced\": 2, \"tablespoon\": 2, \"oyster\": 2, \"teaspoon\": 1, \"chili\": 2, \"flakes\": 2, \"adjust\": 4, \"taste\": 3, \"tablespoons\": 1, \"vegetable\": 1, \"oil\": 2, \"salt\": 2, \"pepper\": 2, \"heat\": 2, \"wok\": 1, \"large\": 1, \"skillet\": 1, \"mediumhigh\": 1, \"add\": 4, \"stir\": 1, \"cook\": 2, \"browned\": 1, \"toss\": 2, \"slightly\": 1, \"tender\": 1, \"bowl\": 1, \"mix\": 1, \"pour\": 1, \"combine\": 1, \"hot\": 1, \"alex\": 2, \"johnson\": 4, \"dear\": 67, \"hope\": 37, \"message\": 17, \"finds\": 36, \"year\": 22, \"wanted\": 4, \"provide\": 35, \"comprehensive\": 13, \"progress\": 24, \"ongoing\": 17, \"projects\": 16, \"market\": 20, \"expansion\": 2, \"launched\": 3, \"three\": 1, \"markets\": 2, \"exceeding\": 2, \"projected\": 1, \"sales\": 17, \"targets\": 4, \"efforts\": 15, \"regions\": 1, \"commendable\": 3, \"integration\": 5, \"completed\": 5, \"modules\": 2, \"resulting\": 3, \"improvement\": 7, \"overall\": 11, \"efficiency\": 6, \"testing\": 18, \"phase\": 21, \"ensure\": 60, \"seamless\": 6, \"functionality\": 5, \"upcoming\": 36, \"milestones\": 10, \"coming\": 3, \"month\": 1, \"aim\": 7, \"finalize\": 2, \"strategic\": 3, \"partnership\": 8, \"negotiations\": 1, \"alpha\": 1, \"solutions\": 4, \"collaboration\": 38, \"expected\": 10, \"avenues\": 1, \"growth\": 19, \"would\": 21, \"like\": 19, \"acknowledge\": 5, \"hard\": 17, \"dedication\": 24, \"member\": 11, \"commitment\": 28, \"excellence\": 9, \"instrumental\": 3, \"success\": 31, \"events\": 8, \"mark\": 5, \"calendars\": 3, \"endofyear\": 1, \"teambuilding\": 16, \"event\": 86, \"scheduled\": 10, \"details\": 50, \"follow\": 3, \"shortly\": 3, \"questions\": 42, \"require\": 26, \"clarification\": 4, \"aspect\": 1, \"free\": 11, \"reach\": 35, \"lets\": 18, \"continue\": 6, \"collaborative\": 4, \"make\": 25, \"successful\": 13, \"regards\": 58, \"ajohnsonexamplecom\": 1, \"onboarding\": 2, \"action\": 4, \"required\": 14, \"emily\": 5, \"rodriguez\": 2, \"trust\": 4, \"good\": 5, \"spirits\": 6, \"thrilled\": 10, \"announce\": 24, \"onboarded\": 1, \"tech\": 5, \"innovations\": 4, \"inc\": 3, \"excited\": 18, \"commence\": 2, \"company\": 45, \"point\": 5, \"mr\": 5, \"michael\": 9, \"turner\": 3, \"operation\": 2, \"enhancement\": 2, \"items\": 8, \"introduction\": 6, \"introductory\": 2, \"discuss\": 24, \"timelines\": 3, \"deliverables\": 11, \"propose\": 5, \"slots\": 1, \"within\": 24, \"next\": 10, \"week\": 19, \"identify\": 15, \"directly\": 7, \"involved\": 5, \"familiar\": 2, \"roles\": 9, \"responsibilities\": 8, \"kickoff\": 7, \"officially\": 1, \"scope\": 10, \"expectations\": 6, \"establish\": 4, \"channels\": 9, \"documentation\": 7, \"prepare\": 3, \"share\": 21, \"including\": 31, \"detailed\": 11, \"protocol\": 1, \"steps\": 5, \"kindly\": 23, \"confirm\": 6, \"receipt\": 1, \"initial\": 3, \"assessment\": 4, \"availability\": 5, \"believe\": 17, \"presents\": 3, \"fantastic\": 6, \"opportunity\": 41, \"showcase\": 7, \"expertise\": 17, \"contribute\": 21, \"greatly\": 14, \"appreciated\": 13, \"information\": 40, \"hesitate\": 21, \"coordinator\": 7, \"erodriguezexamplecom\": 1, \"aimed\": 6, \"enhancing\": 12, \"professional\": 13, \"skills\": 23, \"enrichment\": 1, \"organization\": 36, \"duration\": 7, \"span\": 1, \"six\": 1, \"weeks\": 7, \"starting\": 6, \"january\": 14, \"cover\": 10, \"variety\": 5, \"topics\": 10, \"essential\": 8, \"include\": 12, \"leadership\": 7, \"building\": 17, \"practices\": 11, \"technologies\": 2, \"industry\": 12, \"instructors\": 3, \"invited\": 4, \"expert\": 6, \"facilitate\": 4, \"sessions\": 13, \"highquality\": 3, \"learning\": 22, \"session\": 21, \"timings\": 1, \"locations\": 2, \"shared\": 13, \"conducted\": 5, \"inperson\": 2, \"virtually\": 2, \"accommodate\": 6, \"employees\": 68, \"registration\": 16, \"sent\": 3, \"encourage\": 26, \"participate\": 16, \"actively\": 4, \"valuable\": 19, \"feedback\": 34, \"regular\": 9, \"organized\": 4, \"gather\": 6, \"tailor\": 3, \"future\": 9, \"programs\": 5, \"better\": 15, \"suit\": 2, \"schoolforce\": 1, \"investing\": 2, \"crucial\": 15, \"participation\": 28, \"engagement\": 13, \"highly\": 16, \"encouraged\": 8, \"specific\": 10, \"youd\": 1, \"covered\": 2, \"department\": 56, \"thank\": 35, \"continuous\": 4, \"appreciation\": 10, \"daniel\": 2, \"chen\": 3, \"exciting\": 17, \"updates\": 20, \"express\": 6, \"gratitude\": 7, \"outstanding\": 16, \"completion\": 11, \"pleased\": 10, \"codenamed\": 1, \"horizon\": 1, \"ahead\": 6, \"exhibited\": 1, \"one\": 23, \"played\": 2, \"pivotal\": 2, \"role\": 9, \"entered\": 2, \"meticulously\": 3, \"assess\": 6, \"performance\": 34, \"components\": 3, \"qa\": 5, \"engaging\": 12, \"thorough\": 7, \"process\": 19, \"tasks\": 15, \"preview\": 3, \"planning\": 5, \"invaluable\": 4, \"optimization\": 5, \"sprint\": 2, \"following\": 16, \"embark\": 6, \"address\": 28, \"refine\": 2, \"flexibility\": 9, \"responsiveness\": 2, \"want\": 6, \"sincere\": 1, \"shown\": 1, \"evident\": 1, \"confident\": 6, \"collective\": 12, \"lead\": 4, \"delivery\": 3, \"token\": 6, \"organizing\": 16, \"celebration\": 10, \"soon\": 11, \"concerns\": 19, \"dont\": 11, \"positive\": 19, \"momentum\": 3, \"dchenexamplecom\": 1, \"permohonan\": 4, \"cuti\": 4, \"tahunan\": 3, \"mengajukan\": 3, \"pemulihan\": 2, \"stamina\": 1, \"tertangani\": 1, \"perhatiannya\": 1, \"panti\": 3, \"asuhan\": 2, \"bangunan\": 1, \"utama\": 36, \"pemasangan\": 1, \"penanaman\": 2, \"tanaman\": 24, \"hias\": 1, \"jadwal\": 25, \"efisien\": 17, \"target\": 10, \"penyelesaian\": 2, \"urgent\": 14, \"purchase\": 2, \"order\": 1, \"supplies\": 7, \"supplier\": 2, \"immediate\": 9, \"procurement\": 3, \"support\": 25, \"quantity\": 5, \"specifications\": 7, \"industrialgrade\": 1, \"steel\": 3, \"qty\": 5, \"meters\": 1, \"minimum\": 5, \"tensile\": 1, \"lbs\": 2, \"diameter\": 1, \"stainless\": 1, \"heavyduty\": 1, \"winches\": 1, \"units\": 3, \"capacity\": 4, \"power\": 6, \"source\": 1, \"electric\": 1, \"control\": 3, \"wired\": 1, \"remote\": 16, \"safety\": 9, \"harness\": 1, \"kits\": 2, \"size\": 4, \"universal\": 1, \"nylon\": 1, \"attachments\": 2, \"dring\": 1, \"quickconnect\": 1, \"buckles\": 1, \"rigging\": 1, \"slings\": 1, \"tons\": 2, \"length\": 1, \"feet\": 1, \"polyester\": 1, \"lifting\": 1, \"shackles\": 1, \"weight\": 1, \"alloy\": 1, \"us\": 49, \"quotation\": 3, \"possible\": 17, \"unit\": 2, \"price\": 2, \"applicable\": 2, \"discounts\": 2, \"bulk\": 1, \"orders\": 1, \"necessary\": 27, \"payment\": 3, \"estimates\": 1, \"response\": 7, \"appreciate\": 15, \"prompt\": 6, \"attention\": 21, \"look\": 26, \"forward\": 27, \"establishing\": 2, \"longterm\": 3, \"relationship\": 4, \"john\": 8, \"roberts\": 5, \"purchasing\": 2, \"jrobertsexamplecom\": 1, \"extension\": 12, \"managers\": 4, \"anderson\": 8, \"september\": 17, \"brief\": 2, \"original\": 4, \"october\": 11, \"requested\": 5, \"reason\": 4, \"diligently\": 5, \"schooling\": 15, \"encountered\": 5, \"delays\": 4, \"due\": 9, \"unforeseen\": 5, \"challenges\": 30, \"resources\": 26, \"impacting\": 3, \"ability\": 3, \"meet\": 5, \"allow\": 8, \"deliver\": 6, \"fully\": 3, \"functional\": 3, \"specified\": 2, \"timeframe\": 3, \"actions\": 1, \"taken\": 2, \"mitigate\": 2, \"tirelessly\": 1, \"resolve\": 4, \"issues\": 6, \"promptly\": 8, \"also\": 13, \"adjusted\": 2, \"allocate\": 2, \"extra\": 2, \"assurance\": 5, \"help\": 19, \"final\": 6, \"meets\": 3, \"standards\": 7, \"seamlessly\": 2, \"consequences\": 1, \"mitigation\": 1, \"understand\": 17, \"may\": 27, \"implications\": 2, \"departments\": 11, \"subsequent\": 2, \"dependent\": 1, \"abcs\": 1, \"minimize\": 6, \"disruptions\": 2, \"reached\": 2, \"revised\": 5, \"timeline\": 14, \"additionally\": 2, \"closely\": 5, \"monitor\": 6, \"expedite\": 1, \"remaining\": 2, \"proactively\": 1, \"communicated\": 5, \"emphasizing\": 1, \"result\": 4, \"polished\": 1, \"reliable\": 4, \"expressed\": 2, \"understanding\": 15, \"appreciates\": 1, \"delivering\": 8, \"outcome\": 4, \"apologize\": 1, \"inconvenience\": 2, \"caused\": 2, \"assure\": 4, \"complete\": 13, \"contract\": 11, \"amendment\": 2, \"legal\": 2, \"sarah\": 11, \"davis\": 6, \"urgently\": 2, \"existing\": 7, \"partner\": 4, \"corporation\": 4, \"careful\": 4, \"discussions\": 4, \"identified\": 3, \"certain\": 3, \"modifications\": 3, \"align\": 7, \"objectives\": 17, \"amendments\": 2, \"outlined\": 2, \"expand\": 1, \"joint\": 1, \"research\": 14, \"specify\": 1, \"party\": 1, \"related\": 7, \"analysis\": 13, \"customer\": 17, \"surveys\": 2, \"products\": 2, \"services\": 9, \"according\": 1, \"revise\": 1, \"timely\": 3, \"compensation\": 2, \"parties\": 3, \"clearly\": 1, \"define\": 3, \"invoicing\": 1, \"procedures\": 4, \"format\": 4, \"deadlines\": 3, \"intellectual\": 3, \"property\": 3, \"clarify\": 1, \"ownership\": 1, \"rights\": 2, \"developed\": 3, \"resolving\": 1, \"disputes\": 1, \"termination\": 2, \"clause\": 1, \"conditions\": 8, \"ensuring\": 8, \"fair\": 1, \"transparent\": 1, \"matter\": 12, \"proposed\": 8, \"vital\": 7, \"fostering\": 14, \"law\": 1, \"aforementioned\": 1, \"revisions\": 1, \"anticipate\": 6, \"finalizing\": 1, \"amended\": 1, \"later\": 4, \"sincerely\": 3, \"sarahdavisemailcom\": 1, \"schoolshop\": 32, \"jessica\": 4, \"february\": 15, \"high\": 7, \"techniques\": 4, \"boosting\": 1, \"led\": 2, \"renowned\": 2, \"march\": 17, \"pm\": 32, \"location\": 26, \"conference\": 18, \"room\": 10, \"highlights\": 8, \"mastering\": 2, \"effective\": 13, \"strategies\": 17, \"longlasting\": 1, \"relationships\": 6, \"overcoming\": 2, \"objections\": 1, \"closing\": 2, \"utilizing\": 2, \"secure\": 7, \"form\": 14, \"attached\": 8, \"return\": 7, \"limited\": 6, \"seating\": 1, \"registrations\": 1, 